export const predictions = Object.freeze([
    "Ледяные пещеры",
    "Ледолог",
    "Сосульки",
    "Ледяные кирпичи",
    "Замёрзший зомби",

    "Пингвин",
    "Обновление белого медведя",
    "Новая снежная структура",
    "Новое зимнее растение",
    "Новая порода дерева",

    "Накопление снега",
    "Механика замерзания",
    "Лыжи или сани",
    "Новое оружие",
    "Новые звуки биомов",

    "Намёк на обновление Энда",
    "Обновление инвентаря",
    "Изменение торговли жителей",
    "Новый редстоун-компонент",
    "Новый босс",

    "Новости по второму фильму",
    "Новости по парку Minecraft",
    "Новое, но только в Bedrock",
    "Это уже было в модах",
    "Кринж на Minecraft Live",
]);
